<?php include "header.php"; ?>
<link href="css/r1.css" rel="stylesheet">
<script type="text/javascript">
$(document).ready(function() {
$('#right').css({"height":"5800px"});
});
</script>
<div id="epaper_content">



<!-- 1 -->
<div class="epaper_content_head"><a name="r1">CEO論壇：征服法國 面膜商李昆霖以感動創造品牌</a>
<div align="right" style="padding-right:15px">校訊記者劉玟均報導</div>
</div>
<div id="content">
<br>
&nbsp; &nbsp;探討行銷與品牌經營實務，企管系CEO論壇2日邀請Timeless Truth Mask執行長李昆霖分享經營面膜品牌與進軍法國的心得。他善用社群行銷，拉近忠實顧客和產品的距離，進而打造特色，也鼓勵同學們從經營個人品牌開始嘗試練習品牌經營。
<br>
&nbsp; &nbsp;李昆霖坦言，自己的品牌經營之路一開始並不順遂。旗下面膜最早在電視購物頻道經營，也嘗試進入百貨公司臨時櫃、藥妝通路、陸客店等通路銷售，然而並沒有得到廣大的迴響。參加世界各地美容保養展覽尋求願意投資的代理商，但沒有遇到願意賞識的伯樂。
<br>
&nbsp; &nbsp;李昆霖指出，為了節省成本，他們減少工廠建設及國際美容保養展覽攤位裝潢，然而這樣的做法無法吸引代理商的目光，也無法得到被投資的機會。後來他明白，想要塑造成功的品牌，必須先勇於投資自己，才可能得到他人的投資。經過多方的嘗試及挫折，終於漸漸在國外市場站穩腳步，打造出屬於自己的特色。
<br>
&nbsp; &nbsp;除了增加投資，李昆霖認為，自家面膜品牌成功的另一個關鍵是「社群行銷」。不只花許多時間經營與社群網站上粉絲的關係，每到一個國家參展時，李昆霖還會親手寫明信片給許多粉絲；或和粉絲一起邊敷面膜邊看棒球賽，增進彼此的互動與情感連結，「人跟感動永遠是最重要的。」
<br>
&nbsp; &nbsp;他說，得到廣大粉絲群的支持後，忠實顧客會幫忙宣揚產品，許多宣傳成本也能下降，有些人甚至會錄製有趣的敷面膜影片，增加品牌的曝光度。粉絲陪伴著品牌的成長過程，甚至賦予了品牌個性。因此李昆霖深信，品牌是有靈魂的，同時明白成功不是靠才能，而是靠準備，無論經營公司或是客群，都需要花時間及心力。
<br>
&nbsp; &nbsp;對於在場學生，李昆霖鼓勵大家要勇於表達自己，走入社群行銷前，他自己當了十幾年的部落客，累積不少粉絲。他建議同學從現在開始經營自己的個人品牌，寫部落格、經營臉書都是很好的方式。
<br>
&nbsp; &nbsp;教育一陳浩對李昆霖的做事態度及衝勁印象深刻；金融四林映汝則表示，自己很佩服李昆霖對於品牌經營的用心程度，對照過去所學行銷相關課程，對照李昆霖的故事，更增添許多真實感，印證所學。<br><br>

<img src="p/report01.jpg" width="600px">
<p>Timeless Truth Mask執行長李昆霖鼓勵在校生從撰寫部落格或臉書開始練習品牌經營。攝影：劉晏如。</p>

<br><br>
<img src="p/report01_2.jpg" width="600px">
<p>許多同學參與論壇了解品牌經營之道。攝影：劉晏如。</p>

</div>
<a href="#top"><br><strong class="top">-TOP-</strong></a> 




<!-- 2 -->
<div class="epaper_content_head"><a name="r2">校園新創業交流平台 齊聚人才眾籌資金</a>
<div align="right" style="padding-right:15px">記者鄭錦隆採訪報導</div>
</div>
<div id="content">
<img src="p/report02.jpg" width="600px">
<p>圖說：EMBA辦公室與EMBA班聯會聯合舉辦眾籌咖啡館。攝影：鄭錦隆</p>
<br>
&nbsp; &nbsp;喝喝咖啡、悠閒午餐、相互交流……11月5日EMBA辦公室與EMBA班聯會聯合舉辦一場匯聚資訊、資源的「眾籌咖啡館_眾籌小聚」。聚會融合大學部、研究所、EMBA學生，讓校園內的創意點子在創業平台上誕生。
 
<br><br>
&nbsp; &nbsp;EMBA眾籌咖啡館是在校園紮根的眾籌創業活動。創辦人之一、同時也是EMBA班聯會會長的趙筱瓏談及創辦初衷時表示，一開始計劃在職涯中投資有潛力的公司，「不過現有平台建構不夠齊全，也未建立互信。」借鑒於大陸盛行的眾籌文化，趙筱瓏決定發揮政大EMBA辦公室公信力，且善用班聯會學長姐的各項專才資源，創立一個屬於政大的創業平台。平台上有握有豐富資金、人脈的EMBA的學長姐，也有想要籌資創業的年輕政大學生，彼此能互相創造價值。<br><br>

<br><br>

<img src="p/report02_2.jpg" width="600px">
<p>圖說：咖啡館小聚活動歡迎全校師生一同參與。攝影：鄭錦隆</p>
<br>
&nbsp; &nbsp;「眾籌咖啡館_眾籌小聚」經營的不只是咖啡聚會，而是一個校園內的創業交流圈。每一次會徵求募集「創業夢想團隊」與「現場觀摩互動回饋員」。這次活動中就迎來了五組團隊提案，當中有政大研究生、也有畢業校友。其中就包括了已經在市場中運行的新商業人才社交招聘平台—Himelight，以及全新概念聚餐社交APP平台—Eatgether等富有創意的團隊。
 
<br><br>
&nbsp; &nbsp;會中最年輕的團隊—「家餚」，便是由政大畢業校友蔡曜羽以及劉子猷所創立。他們在大學期間曾創立Gampus團隊，籌劃密室逃脫遊戲，也與電視台和飯店進行合作。目前兩人則著手籌劃「家餚」，抱持熱情全職進行創業。蔡曜羽說：「今天對我們來說很重要，比起人才來說，我們更缺資金，一年成本都要七八百萬。」因此他們認真準備，在短短簡報時間內希望得到學長姐挹注資金的機會。

<br><br>

<img src="p/report02_3.jpg" width="600px">
<p>圖說：「家餚」團隊進行提案。攝影：鄭錦隆</p>
<br>
&nbsp; &nbsp;「我們希望學校可以紮根這種眾籌的氛圍，大家一起來交流、找到問題，好好利用學校資源。」主辦人之一的EMBA全球台商班吳俊寬說明，此次的活動不只局限於EMBA的學生，也分享予政大所有的學生、校友以及師長，期望將效益擴散到政大每個角落。而有興趣的大學部與研究部的學生也可以過來參與旁聽，隨著校園內的眾籌風氣形成，學生的競爭力也能相應提高。
 
<br><br>
&nbsp; &nbsp;吳俊寬認為，眾籌咖啡館像是「孵化器」，台下義務幫忙的EMBA學長姐中不乏專業經理人，公司經營者，「他們觀看事情的視角、面向不一樣。」有些校園創業團隊的想法可能還未成熟，藉由資源、人脈、訊息的交換、以及現場的專業提問，可以讓提案團隊獲得融資、人脈，甚至達成合作。
 
<br><br>
&nbsp; &nbsp;「用一個輕鬆的方式了解別人的新創業想法。」出席聚會的大學部土文系四年級學生，謝依庭喜歡眾籌咖啡館用餐交流的概念，如果身邊有想要創業的朋友，她也會建議朋友提案。同時，謝依庭也建議提問環節可以有更充裕的時間，讓來賓與提案者有更多互動。科技管理智慧財產研究所博士班學生，洪誠孝對食我APP創辦人吳崟睿的聚餐交友平台「Eatgether」提案印象深刻。他覺得：「報告內容豐富、清晰，且團隊發現餐廳這個場域的價值，並與社群連接。」


<br><br>

<img src="p/report02_4.jpg" width="600px">
<p>圖說：「食我」APP創辦人吳崟睿介紹聚餐交友平台「Eatgether」。攝影：鄭錦隆</p>
<br>
&nbsp; &nbsp;創業眾籌小聚開創了新模式的商業創業交流模式，團隊也能從中遇到志同道合的夥伴，一起創業。目前政大眾籌小聚活動預計一年舉辦四次，如果反應良好，也會增加活動次數。接下來，主辦方也將規劃系列活動，包含眾籌大會師以及創業家大型講座。趙筱瓏補充，明年一月的眾籌大會師將是一個更專業、更大型的媒合平台，屆時將邀請校外不同規模的創業投資公司，帶來更多的資源。

<br><br>

<img src="p/report02_5.jpg" width="600px">
<p>圖說：台下坐著EMBA學長姐、研究所以及大學部的學生。攝影：鄭錦隆</p>
<br>

<img src="p/report02_6.jpg" width="600px">
<p>圖說：來賓於活動後與「家餚」團隊成員蔡曜羽（右一）進行交流。攝影：鄭錦隆</p>


</div>
<a href="#top"><br><strong class="top">-TOP-</strong></a> 


<?php include "footer.php"; ?>